import smesharik from '@/assets/smeshariki.png' 
import malusheva from '@/assets/MALUSHEVA.png'

export const books=[{
  img: smesharik,
  description: `- Миллионы фанатов по всему миру,\n- более 600 отснятых серий,\n- 6 спин-оффов и 3 полнометражных фильма.
  \nВсе это о них, о Смешариках, на которых успело вырасти несколько поколений детей.\nА ведь на заре 2000-х, когда все 
  только начиналось, никто и подумать не мог, что двум парням — Илье Попову и Салавату Шайхинурову — удастся невозможное: 
  с нуля, без опыта в мультипликации, создать первый в России анимационный сериал, который обойдет по популярности зарубежные франшизы.
  Эта книга — искренняя история о том, как рождалась, росла, находилась на грани краха и снова набирала силу Вселенная Смешариков. 
  Написанная свидетелем событий, сценарным редактором проекта Марией Корниловой, книга рассказывает о том, что долгое время оставалось 
  за кадром:\n- почему на старте никто не верил в успех проекта;\n- какими были бы Совунья, Нюша, Лосяш, Пин и Ежик, сложись все немного иначе;
  - кто такие Духи Ромашковой долины и почему с ними не стоит ссориться.`

},
{
  img:malusheva,
  description: `«Гортензии в саду» — незаменимый путеводитель по миру одного из самых роскошных садовых кустарников. Эта книга раскрывает секреты успешного выращивания пышных соцветий: от правильной посадки и тонкостей сезонного полива до искусства изменения цвета лепестков.

Вы узнаете всё о популярных видах — древовидных, метельчатых 
и крупнолистных гортензиях, а также об особенностях их обрезки 
и зимовки в наших широтах. Практические советы экспертов и красочные 
иллюстрации вдохновят вас на создание завораживающего цветника, который 
будет радовать взгляд с начала лета до глубокой осени. 
Идеальное издание для садоводов-любителей и ландшафтных дизайнеров.`
},]