import smesharik from '@/assets/smeshariki.png' 
import malusheva from '@/assets/MALUSHEVA.png'

export const books=[{
  img: smesharik,
  description: `- Миллионы фанатов по всему миру,\n- более 600 отснятых серий,\n- 6 спин-оффов и 3 полнометражных фильма.
  \n\nВсе это о них, о Смешариках, на которых успело вырасти несколько поколений детей.\nА ведь на заре 2000-х, когда все 
  только начиналось, никто и подумать не мог, что двум парням — Илье Попову и Салавату Шайхинурову — удастся невозможное: 
  с нуля, без опыта в мультипликации, создать первый в России анимационный сериал, который обойдет по популярности зарубежные франшизы.
  \nЭта книга — искренняя история о том, как рождалась, росла, находилась на грани краха и снова набирала силу Вселенная Смешариков. 
  Написанная свидетелем событий, сценарным редактором проекта Марией Корниловой, книга рассказывает о том, что долгое время оставалось 
  за кадром:\n\n- почему на старте никто не верил в успех проекта;\n- какими были бы Совунья, Нюша, Лосяш, Пин и Ежик, сложись все немного иначе;
  \n- кто такие Духи Ромашковой долины и почему с ними не стоит ссориться.`

},
{
  img:malusheva,
  description: `говно бывает трёх видов: жидкое пористое и с комочками`
},]